const help = (p, date, user, wame) => {
return `┏ Grupo Figurinhas_whatsapp ┓
║                                                           
║ _*🕐 𝐃𝐚𝐭𝐚 𝐞 𝐡𝐨𝐫𝐚: ${date} 🕐*_
║ _*🙂 𝐔𝐬𝐮𝐚́𝐫𝐢𝐨: ${user} 🙂*_
║ _*🌎 𝐖𝐚𝐦𝐞: ${wame} 🌎*_                                        

┣════𝑺𝒊𝒈𝒂 𝙣𝙤 𝙄𝙣𝙨𝙩𝙖𝙜𝙧𝙖𝙢════┫
║
║ _📷 𝐈𝐧𝐬𝐭𝐚𝐠𝐫𝐚𝐦: @figurinhas_whatsapp
┗═════════════════════┛ 

★彡༻⚡𝙿𝚛𝚒𝚗𝚌𝚒𝚙𝚊𝚒𝚜⚡༺彡★
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}oficialcriador*
➻❥ *${p}menu*
➻❥ *${p}ping*
➻❥ *${p}destrava*
➻❥ *${p}criador*
➻❥ *${p}toimg* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
ıllıllı༻✨𝚂𝚝𝚒𝚌𝚔𝚎𝚛𝚜✨༺ıllıllı
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}stiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}sticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fstiker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}fsticker* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}nstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nfstiker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nfsticker* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}nstickerv2* ❮ᵖᵃᶜᵏᵃᵍᵉ❯ ❮ᵃᵘᵗʰᵒʳ❯
➻❥ *${p}attp* ❮ᵗˣᵗ❯
➻❥ *${p}macaco*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.#️⃣𝚓𝚘𝚐𝚘 𝚍𝚊 𝚟𝚎𝚕𝚑𝚊#️⃣.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}ttt* ❮ᵈⁱᶠⁱᶜᵘˡᵈᵃᵈᵉ❯
➻❥ *${p}coord* ❮ᶜᵒᵒʳᵈᵉⁿᵃᵈᵃˢ❯
➻❥ *${p}tttme*
➻❥ *${p}tttrank*
➻❥ *${p}ttthelp*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.｡○༻📷𝚎𝚍𝚒𝚝𝚘𝚛 𝚍𝚎 𝚏𝚘𝚝𝚘𝚜📷༺○｡.
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}backremove* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}cropimg* ❮ˡᵃᵍ❯ ❮ᵃˡᵗ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}bwimg* ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯
➻❥ *${p}emoji* ❮ᵉᵐᵒʲⁱ❯
➻❥ *${p}blurimg* ❮ʳᵃᵈ❯ ❮ˢⁱᵍ❯ ❮ʳᵉᵖˡʸ ⁱᵐᵍ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
░▒▓█ ༻🔍𝙿𝚎𝚜𝚚𝚞𝚒𝚜𝚊🔎༺ █▓▒░
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}map* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}brainlysrc* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}covidbrasil*
➻❥ *${p}covidmundo*
➻❥ *${p}girl*
➻❥ *${p}egirl*
➻❥ *${p}eboy*
➻❥ *${p}pinterest* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}belle*
➻❥ *${p}saycat*
➻❥ *${p}biblia*
➻❥ *${p}playstore* ❮ⁿᵃᵐᵉ ᵃᵖᵖ❯
➻❥ *${p}ip* ❮ip❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
—(••÷[ ༻⏳𝙲𝚘𝚗𝚝𝚊𝚐𝚎𝚖⏳༺ ]÷••)—
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}halloween* ❮ᵃⁿᵒ❯
➻❥ *${p}carnaval* ❮ᵃⁿᵒ❯
➻❥ *${p}finados* ❮ᵃⁿᵒ❯
➻❥ *${p}tiradentes* ❮ᵃⁿᵒ❯
➻❥ *${p}pascoa* ❮ᵃⁿᵒ❯
➻❥ *${p}natal* ❮ᵃⁿᵒ❯
➻❥ *${p}anonovo*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
•.¸♡༻😈 𝙿𝚘𝚛𝚗𝚘😈༺♡¸.•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}packmega18*
➻❥ *${p}nhentai* ❮code❯
➻❥ *${p}randomhentai*
➻❥ *${p}nsfwblowjob*
➻❥ *${p}wallhentai*
➻❥ *${p}nsfw* ❮1 ᵒʳ 0❯
➻❥ *${p}cum*
➻❥ *${p}anal*
➻❥ *${p}ero*
➻❥ *${p}ahegao*
➻❥ *${p}yuri*
➻❥ *${p}hentaigif*
➻❥ *${p}hentainekogif*
➻❥ *${p}futanari*
➻❥ *${p}nsfwfeetgif*
➻❥ *${p}girlmasturbategif*
➻❥ *${p}lesbian*
➻❥ *${p}eroneko*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🗣️𝚟𝚘𝚣 𝚖𝚘𝚍🗣️༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}esquilo* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}grave* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}estourar* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}rapidoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}lentoaudio* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}bass* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
.•♫•♬•༻🎵 𝙰𝚞𝚍𝚒𝚘🎵༺•♫•♬•
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}shazam* ❮ʳᵉᵖˡʸ ᵃᵘᵈⁱᵒ❯
➻❥ *${p}gtts* ❮ˡᵃ❯ ❮ᵗˣᵗ❯
➻❥ *${p}playlist*
➻❥ *${p}lyrics*
➻❥ *${p}ptlyrics*
➻❥ *${p}play* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}playv2* ❮ᵐᵘˢⁱᶜ ⁿᵃᵐᵉ❯
➻❥ *${p}tomp3* ❮ᶜᵃᵖᵗⁱᵒⁿ, ʳᵉᵖˡʸ ᵛⁱᵈᵉᵒ❯
➻❥ *${p}ytsearch* ❮ⁿᵃᵐᵉ❯
➻❥ *${p}ytmp4* ❮ʸᵗ ᵘʳˡ❯
➻❥ *${p}ytmp3* ❮ʸᵗ ᵘʳˡ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:✧･ﾟ:⚙️Gerador⚙️:･ﾟ✧:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}gpessoa*
➻❥ *${p}gendereco*
➻❥ *${p}gcnh*
➻❥ *${p}geleitortitulo*
➻❥ *${p}gbanco*
➻❥ *${p}gcarro*
➻❥ *${p}gpass* ❮ˡᵉᵗᵗᵉʳ ᵠⁿᵗ❯
➻❥ *${p}cpf*
➻❥ *${p}ddd* ❮ᵈᵈᵈ❯
➻❥ *${p}cep* ❮ᶜᵉᵖ❯
➻❥ *${p}gerarcc*
➻❥ *${p}gprocesso*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
☆.｡.:*༻🏆𝚛𝚊𝚗𝚔𝚒𝚗𝚐𝚜🏆༺*:.｡.☆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}ranklindo*
➻❥ *${p}rankfeio*
➻❥ *${p}rankgado*
➻❥ *${p}rankgay*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
✧･ﾟ:༻🔮𝙿𝚛𝚎𝚟𝚒𝚜𝚘̃𝚎𝚜🔮༺:･ﾟ✧
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}ship* ❮ⁿᵘᵐ1❯ ❮ⁿᵘᵐ2❯
➻❥ *${p}corno* ❮ⁿᵘᵐ1❯
➻❥ *${p}dado*
➻❥ *${p}gay* ❮ⁿᵘᵐ1❯
➻❥ *${p}feio* ❮ⁿᵘᵐ1❯
➻❥ *${p}gado* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostoso* ❮ⁿᵘᵐ1❯
➻❥ *${p}gostosa* ❮ⁿᵘᵐ1❯
➻❥ *${p}randomship* ❮ⁿᵘᵐ1 ᵒʳ n/a❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
••´º´•»༻❌𝙰𝚗𝚝𝚒𝚜❌༺«•´º´••
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}antidoc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiloc* ❮1 ᵒʳ 0❯
➻❥ *${p}antiimg* ❮1 ᵒʳ 0❯
➻❥ *${p}antipalavra* ❮1 ᵒʳ 0❯
➻❥ *${p}antivideo* ❮1 ᵒʳ 0❯
➻❥ *${p}antisticker* ❮1 ᵒʳ 0❯
➻❥ *${p}antiaudio* ❮1 ᵒʳ 0❯
➻❥ *${p}antictt* ❮1 ᵒʳ 0❯
➻❥ *${p}antilink* ❮1 ᵒʳ 0❯
➻❥ *${p}antiporn* ❮1 ᵒʳ 0❯
➻❥ *${p}antifake* ❮1 ᵒʳ 0❯
➻❥ *${p}antilinkhard* ❮1 ᵒʳ 0❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
╚»★«╝༻👥𝙶𝚛𝚞𝚙𝚘𝚜👥༺╚»★«╝
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}fechargp*
➻❥ *${p}mudardesc*
➻❥ *${p}mudarnome*
➻❥ *${p}abrirgp*
➻❥ *${p}linkgroup*
➻❥ *${p}listadmin*
➻❥ *${p}listonline*
➻❥ *${p}leave*
➻❥ *${p}kick* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}ban* ❮ʳᵉᵖˡʸ ᵐˢᵍ❯
➻❥ *${p}promote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}demote* ❮ᵈⁱᵃˡ ⁿᵘᵐ❯
➻❥ *${p}add* ❮ⁿᵘᵐ❯
➻❥ *${p}roletrussablock* ❮1 ᵒʳ 0❯
➻❥ *${p}welcome* ❮1 ᵒʳ 0❯
➻❥ *${p}simih* ❮1 ᵒʳ 0❯
➻❥ *${p}autostickerimg* ❮1 ᵒʳ 0❯
➻❥ *${p}onmodgrupo*
➻❥ *${p}offmodgrupo*
➻❥ *${p}autoreply* ❮1 ᵒʳ 0❯
➻❥ *${p}marcar*
➻❥ *${p}marcar2*
➻❥ *${p}marcar3*
➻❥ *${p}hidemarcar* ❮ᵗˣᵗ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
:..｡o○༻😎𝙲𝚛𝚒𝚊𝚍𝚘𝚛😎༺○o｡..:
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}blockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *${p}unblockcmd* ❮ᶜᵐᵈ ˡᵉˢˢ ᵖʳᵉᶠⁱˣ❯
➻❥ *${p}alerta* ❮ᵗˣᵗ❯
➻❥ *${p}infinityblock* ❮1 ᵒʳ 0❯
➻❥ *${p}antiligar* ❮1 ᵒʳ 0❯
➻❥ *${p}addpalavra* ❮ᵗˣᵗ❯
➻❥ *${p}removepalavra* ❮ᵗˣᵗ❯
➻❥ *${p}limparchat* ❮ᵗˣᵗ❯
➻❥ *${p}ataque* ❮ᵗˣᵗ❯
➻❥ *${p}divulgar* ❮ᵗˣᵗ❯
➻❥ *${p}entrargp* ❮ᵗˣᵗ❯
➻❥ *${p}block* ❮ ⁿᵘᵐ❯
➻❥ *${p}unblock* ❮ ⁿᵘᵐ❯

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
(ᵔᴥᵔ)༻😝𝙳𝚒𝚟𝚎𝚛𝚜𝚊̃𝚘😝༺(ᵔᴥᵔ)
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}papel*
➻❥ *${p}pedra*
➻❥ *${p}tesoura*
➻❥ *${p}cassino*
➻❥ *${p}meme*

࿇ ════━━━━━✥◈✥━━━━━════ ࿇
▆█웃༻💱𝙼𝚘𝚎𝚍𝚊💱༺웃█▆
࿇ ════━━━━━✥◈✥━━━━━════ ࿇

➻❥ *${p}dolarhoje*
➻❥ *${p}librahoje*
➻❥ *${p}bitcoinhoje*
➻❥ *${p}realhoje*
➻❥ *${p}cvoin* ❮ᶜ1❯|❮ᶜ2❯
➻❥ *${p}ccoin* ❮ᶜ1❯|❮ᶜ2❯|❮ⁿᵘᵐ❯`
}

exports.help = help


